[
  {
    "categorie": "Plantes décoratives",
    "produits": [
      {
        "nom": "Orchidée",
        "description_courte": "Une plante élégante avec des fleurs spectaculaires.",
        "description_longue": "L'orchidée ajoute une touche d'élégance à n'importe quel intérieur.",
        "prix": 22.00,
        "astuce_utilisation": "Arrosez légèrement et placez dans une lumière indirecte."
      },
      {
        "nom": "Lavande",
        "description_courte": "Une plante aux fleurs violettes et au parfum apaisant.",
        "description_longue": "La lavande est utilisée en décoration, en infusion ou pour repousser les insectes.",
        "prix": 12.99,
        "astuce_utilisation": "Placez un sachet de fleurs séchées dans votre armoire pour parfumer vos vêtements."
      },
      {
        "nom": "Jasmin",
        "description_courte": "Une plante grimpante au parfum enivrant.",
        "description_longue": "Le jasmin embellit les jardins et parfume l'air en soirée.",
        "prix": 19.99,
        "astuce_utilisation": "Taillez régulièrement pour encourager la floraison."
      },
      {
        "nom": "Ficus",
        "description_courte": "Un arbre d'intérieur apprécié pour son feuillage dense.",
        "description_longue": "Le ficus apporte une touche naturelle aux grands espaces.",
        "prix": 30.00,
        "astuce_utilisation": "Tournez le pot régulièrement pour une croissance uniforme."
      },
      {
        "nom": "Yucca",
        "description_courte": "Une plante robuste avec un aspect exotique.",
        "description_longue": "Le yucca est idéal pour les coins ensoleillés de la maison.",
        "prix": 35.00,
        "astuce_utilisation": "Nettoyez les feuilles avec un chiffon humide pour enlever la poussière."
      },
      {
        "nom": "Anthurium",
        "description_courte": "Une plante élégante avec des fleurs rouges vibrantes.",
        "description_longue": "L'anthurium est parfait pour ajouter une touche de couleur à votre maison.",
        "prix": 24.99,
        "astuce_utilisation": "Gardez le sol humide, mais pas détrempé."
      }
    ]
  },
  {
    "categorie": "Plantes aromatiques",
    "produits": [
      {
        "nom": "Basilic",
        "description_courte": "Une herbe aromatique essentielle en cuisine.",
        "description_longue": "Le basilic est idéal pour aromatiser des plats comme les pâtes et les salades.",
        "prix": 5.99,
        "astuce_utilisation": "Ajoutez des feuilles fraîches pour un goût optimal."
      },
      {
        "nom": "Menthe",
        "description_courte": "Une herbe vivace à l'arôme rafraîchissant.",
        "description_longue": "La menthe est utilisée pour les infusions, les desserts et comme garniture.",
        "prix": 6.50,
        "astuce_utilisation": "Ajoutez des feuilles de menthe à votre thé pour un goût frais."
      },
      {
        "nom": "Romarin",
        "description_courte": "Une herbe robuste avec des arômes boisés.",
        "description_longue": "Le romarin est parfait pour les grillades et les plats méditerranéens.",
        "prix": 7.25,
        "astuce_utilisation": "Utilisez-le pour parfumer les huiles d'olive maison."
      },
      {
        "nom": "Thym",
        "description_courte": "Une herbe aromatique idéale pour la cuisine.",
        "description_longue": "Le thym est souvent utilisé dans les soupes, les ragoûts et les marinades.",
        "prix": 4.99,
        "astuce_utilisation": "Séchez les feuilles pour une conservation plus longue."
      },
      {
        "nom": "Citronnelle",
        "description_courte": "Une herbe tropicale avec un parfum citronné.",
        "description_longue": "La citronnelle est utilisée en cuisine asiatique et comme répulsif naturel.",
        "prix": 8.99,
        "astuce_utilisation": "Ajoutez-la aux soupes et aux thés pour une saveur exotique."
      },
      {
        "nom": "Coriandre",
        "description_courte": "Une herbe indispensable en cuisine orientale.",
        "description_longue": "La coriandre est utilisée pour aromatiser les soupes, les currys et les salades.",
        "prix": 4.50,
        "astuce_utilisation": "Utilisez les feuilles fraîches pour un goût optimal."
      }
    ]
  },
  {
    "categorie": "Plantes médicinales",
    "produits": [
      {
        "nom": "Aloe Vera",
        "description_courte": "Une plante succulente connue pour ses bienfaits pour la peau.",
        "description_longue": "L'Aloe Vera est utilisée pour apaiser les brûlures, hydrater la peau et améliorer la digestion.",
        "prix": 15.99,
        "astuce_utilisation": "Utilisez le gel d'Aloe Vera pour apaiser les irritations cutanées."
      },
      {
        "nom": "Camomille",
        "description_courte": "Une plante aux propriétés relaxantes.",
        "description_longue": "La camomille est utilisée en infusion pour apaiser le stress et améliorer le sommeil.",
        "prix": 10.50,
        "astuce_utilisation": "Préparez une infusion pour calmer les maux de ventre."
      },
      {
        "nom": "Eucalyptus",
        "description_courte": "Un arbre aux propriétés antiseptiques.",
        "description_longue": "L'eucalyptus est utilisé pour les inhalations et les huiles essentielles.",
        "prix": 25.00,
        "astuce_utilisation": "Accrochez des branches dans la douche pour un effet spa."
      },
      {
        "nom": "Lavande",
        "description_courte": "Une plante aux fleurs violettes et au parfum apaisant.",
        "description_longue": "La lavande est utilisée pour calmer les nerfs et favoriser le sommeil.",
        "prix": 12.99,
        "astuce_utilisation": "Placez-la sous votre oreiller pour des nuits paisibles."
      },
      {
        "nom": "Thym médicinal",
        "description_courte": "Une variété utilisée pour les tisanes et la santé.",
        "description_longue": "Le thym médicinal est connu pour ses propriétés antiseptiques et immunostimulantes.",
        "prix": 9.99,
        "astuce_utilisation": "Préparez une infusion pour soulager la toux."
      },
      {
        "nom": "Menthe poivrée",
        "description_courte": "Une herbe aux propriétés digestives.",
        "description_longue": "La menthe poivrée est souvent utilisée pour calmer les maux d'estomac.",
        "prix": 11.00,
        "astuce_utilisation": "Ajoutez une infusion de menthe après le repas pour une meilleure digestion."
      }
    ]
  }
]
